<?php echo $header ?>
<main>
    <div class="page-main-title">
        О проекте
    </div>
    <div class="about-text container">
        <p>
            <span>
                На сегодняшний день ни один праздник или торжество не обходится без яркого, красочного и веселого зрелища.
                Чтобы мероприятие оставило в памяти зрителей и участников исключительно приятные воспоминание, необходимо
                грамотно и профессионально организовать шоу-программу.
            </span>
            <span>
                Актуальность состоит в том, что с развитием современных технологий, средств массовой информаций
                ( таких как Интернет, телевидение, реклама ) изменились культурные потребности и желание публики.
                Современное общество , в особенности молодежь и подрастающие поколения, является крайне динамичной системой
                и развивается бурными темпами. Методики, разработанные 5-10 лет назад, неумолимо устаревает и требуют
                реорганизаций и “новых веяний”. Кругозор населения расширяется, культурный уровень растет, поэтому и требования
                к предлагаемым продуктам становится более жесткими, а зрители – более избирательными . В связи с вышеперечисленными
                фактами крайне актуально создание методики организаций и проведение различных шоу-программ, праздников и мероприятий,
                а также поиск принципиально новых подходов к удовлетворению запросов публики.
            </span>
            <span>
                Всего несколько десятилетий назад люди довольствовались низким уровнем исполнения шоу-программы, зачастую мероприятия
                носили самодеятельный, любительский характер. На сегодняшний день для повышения уровня развития организаций и проведения
                праздничных мероприятий, церемоний и шоу-программ имеются возможности проведения их с помощью современных методик
                с использованием современных технологий.
            </span>
            <span>
                Программа проведения части праздничных мероприятий, церемоний и шоу-программы “Premier Kazakhstan” (далее – ШОУ)
                является элементом любого типа торжеств, вне зависимости от формата и основания их проведения. Потому как основной
                отличительный способностью Шоу является моделирование и воссоздание образа значимости и “звездности”, а также оказание
                максимального внимание каждому приходящему на торжество гостью. В этих целях воссоздается образ “красной дорожки” (подиума),
                создаваемой на крупных кинофестивалях и церемониях. В целях создания требуемой обстановки и антуража, по напольному покрытию,
                перед баннером расстилается красная дорожка.
            </span>
        </p>
    </div>
    <div class="container">
        <h3 class="block-title">Назначение методических рекомендаций</h3>
        <div class="about-block row">
            <div class="block-text col-lg-6 col-md-12 col-sm-12">
                Основным назначением методических рекомендаций является введение разнообразия в сферу развлекательных программ и торжеств,
                проводимых на территории Республики Казахстан и ближнего зарубежья, на уровне массового сегмента.
            </div>
            <div class="block-picture col-lg-6 col-md-12 col-sm-12">
                <img src="/public/images/recommendation.jpg" alt="">
            </div>
        </div>
    </div>
    <div class="container">
        <h3 class="block-title">Описание рекомендаций по организаций, проведению праздничного мероприятия</h3>
        <div class="about-block row">
            <div class="block-picture col-lg-6 col-md-12 col-sm-12">
                <img src="/public/images/event.jpg" alt="">
            </div>
            <div class="block-text col-lg-6 col-md-12 col-sm-12">
                Для дислоцирования и размещения инвентаря, а также баннер и красную дорожку не требуются большие площади и залы, не требуется
                большое количество персонала и специалистов. Для создания обстановки Шоу требуется живые профессиональные фотографы
                (несколько фотографов) расставленные по всему периметру красной дорожки (подиума) имитирующие папарацци, фиксирующие гостей с разных ракурсов,
                в том числе кадры, не относящиеся к позированию.
                Профессиональные фотографы будут находить лучшие точки и позиций для позирования гостей, подсказывать им приемлемые позы и расстановку.
                Также для создания обстановки элитарности, помпезности и празднества устанавливается профессиональные световые осветительное оборудование.
            </div>
        </div>
    </div>
    <div class="container">
        <h3 class="block-title">Основная особенность праздничного мероприятия</h3>
        <div class="about-block row">
            <div class="block-text col-lg-6 col-md-12 col-sm-12">
                Основной особенностью Шоу является то, что оно является не цельным Шоу в общепринятом пониманий, а лишь адаптацией и дополнением
                к существующему и проходящему мероприятию (например свадьба, день рождения и т.к.) Шоу помогает каждому гостю почувствовать себя
                голливудской звездой, и ярко запечатлеть приятные моменты жизни на профессиональном оборудовании, с правильно расставленным
                световым оборудованием. Причиной написания и создания настоящего ШОУ является отсутствие подобных предложений на рынке и скудность
                работы со стороны других организаций и фотографов.
                Особенно удавшиеся фотографий гостей с праздничного мероприятия, организованного “PREMIER KAZAKHSTAN”, будут выставляться
                в Официальный Сайт “PREMIER KAZAKHSTAN” с предварительной обработкой на профессиональном фото редакторе и фирменными Фильтрами,
                для отчетности о проделанной работе.
            </div>
            <div class="block-picture col-lg-6 col-md-12 col-sm-12">
                <img src="/public/images/event_header.jpg" alt="">
            </div>
        </div>
    </div>
    <div class="container">
        <h3 class="block-title">Немного от основателя</h3>
        <div class="about-block row">
            <div class="block-picture col-lg-6 col-md-12 col-sm-12">
                <img src="/public/images/pk.jpg" alt="">
            </div>
            <div class="block-text col-lg-6 col-md-12 col-sm-12">
                Прежде чем заявить о нас, я долгие годы изучал этот рынок, наблюдал как гости фотографируется перед баннером
                в ресторане (тойхана) сделанное на заказ к этому мероприятию. И в ночных клубах кафе и в ресторанах тоже самое,
                гости фотографируется на знаменитых фирменных местах заведений. И я представил что было бы если перед баннером
                или того знаменитого места постелить красный ковёр и несколько профессиональных фотографов.
                Эту идею я с 2015 года держал в секрете и разрабатывал дальнейшие планы развития. Так сказать преподнести ярко и красиво.
                И однажды купив все принадлежности, я нанял профессиональных фотографов для этой Шоу-программы. Мы попробовали выступить
                на свадьбе. И в холе ресторана постелили красный ковёр перед баннером и начали свою работу. В начале мы сами приглашали
                гостей на красную дорожку, а потом наша яркая работа притягивало всех гостей от молодых до взрослых. Непередаваемые эмоций.
                Моя долгая работа над этим проектом оправдало все мои ожидание и даже больше. И я дал этому произведению новый статус “Новая Культура”
                оно больше подходит нам.
            </div>
        </div>
    </div>
</main>
<?php echo $footer ?>